<template lang="html">
    <div class="tabs-items-content">
        <!-- 风险提示 -->
    	<div class="risk-hints">
            <h3>风险提示</h3>
            <p>您正在进行的是由上海中融资产管理股份有限公司（下称“五福贷”）提供网络借贷信息中介服务的网络借贷活动。五福贷在此就网络借贷活动的风险及禁止性行为向您提示如下：</p>
            <ul>
                <li>
                    <p>1、网络借贷是个体和个体之间通过互联网平台实现的直接借贷，您与借款人约定的且通过五福贷平台展示的借款利率或期望年化收益不代表您最终实际取得的利息或回报，
                        您出借的本金以及相应的利息存在不能够按期收回的风险；五福贷不对您本金的收回、可获利息或回报金额作出任何承诺、保证。</p>
                </li>
                <li>
                    <p>2、您作为出借人，不得从事以下行为或存在以下情形：</p>
                    <dl class="">
                        <dd>
                            <p>（1）向网络借贷信息中介机构提供不真实、不准确、不完整的信息；</p>
                        </dd>
                        <dd>
                            <p>（2）使用非法资金或非自有资金进行出借；</p>
                        </dd>
                        <dd>
                            <p>（3）不具备与进行网络借贷活动相适应的风险认知和承受能力，出借于与自身风险承受能力不匹配的融资项目；</p>
                        </dd>
                        <dd>
                            <p>（4）其他借贷合同及有关协议约定的禁止性行为。</p>
                        </dd>
                    </dl>
                </li>
                <li>
                    <p>3、您确认已经知悉网络借贷活动的风险，保证不存在从事网络借贷活动的禁止性行为，
                        承诺具备与参与网络借贷活动相适应的出借风险意识、风险识别能力、拥有非保本类金融产品出借的经历并熟悉互联网的使用，承诺自行承担借贷产生的本息损失。</p>
                </li>
            </ul>
        </div>
        <!-- 法律法规 -->
    	<div class="laws-regulations">
            <h3>法律法规</h3>
            <p>相关法律法规及有关监管规定：</p>
            <ul>
                <li>
                    <a href="#">中华人民共和国电子签名法</a>
                </li>
                <li>
                    <a href="#">最高人民法院关于审理民间借贷案件适用于法律若干问题的规定</a>
                </li>
                <li>
                    <a href="#">贷款通则</a>
                </li>
                <li>
                    <a href="#">关于促进互联网金融健康发展的指导意见</a>
                </li>
                <li>
                    <a href="#">网络借贷信息中介机构业务活动管理暂行办法（银监会令[2016]1号）</a>
                </li>
                <li>
                    <a href="#">网络借贷资金存管业务指引</a>
                </li>
                <li>
                    <a href="#">网络借贷信息中介机构业务活动信息披露指引</a>
                </li>
            </ul>
        </div>
        <!-- 网贷知识 -->
    	<div class="net-loan-time">
            <h3>网贷知识</h3>
            <ul>
                <li>
                    <h5>1. 什么是网络借贷？</h5>
                    <p>网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。</p>
                </li>
                <li>
                    <h5>2. 什么是网络借贷信息中介机构？</h5>
                    <p>网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。</p>
                </li>
                <li>
                    <h5>3. 网络借贷的特点及发展网贷的意义有哪些？</h5>
                    <p>网络借贷利用互联网信息技术，不受时空限制，使资金提供方与资金需求方在平台上直接对接，进行投融资活动，拓宽了金融服务的目标群体和范围，有助于为社会大多数阶层和群体提供可得、便利的普惠金融服务，进一步实现了小额投融资活动低成本、高效率、大众化，对于“稳增长、调结构、促发展、惠民生”具有重要意义。 此外网络借贷机构与传统金融机构相互补充、相互促进，在完善金融体系，提高金融效率，弥补小微企业融资缺口，缓解小微企业融资难以及满足民间出借需求等方面发挥了积极作用。</p>
                </li>
                <li>
                    <h5>4. 网络借贷交易有哪些风险？</h5>
                    <p>可能面临的风险有：出借风险、市场风险、政策风险、信息传递风险、借款项目不成立风险、退出风险、不可抗力风险等。网络平台的借款项目与银行存款不同，平台不保本保息，出借人应当理性面对并承担相应的借款客户违约等风险。</p>
                </li>
                <li>
                    <h5>5. 哪些人适合在网络借贷平台出借？</h5>
                    <p>出借人应当具备出借风险意识、风险识别能力、拥有非保本类金融产品出借的经历并熟悉互联网。出借人还应当按照平台要求完成风险评估测试，并选择与自身风险承受能力相当的出借产品进行出借。</p>
                </li>
                <li>
                    <h5>6. 客户资金实行银行业金融机构第三方存管制度对行业规范发展的作用有哪些？</h5>
                    <p>按照《关于促进互联网金融健康发展的指导意见》有关规定，网贷机构应当选择符合条件的银行业金融机构作为第三方资金存管机构，对客户资金进行管理和监督，实现客户资金和网贷机构自身资金分账管理。实行客户资金第三方存管制度将有效防范网贷机构设立资金池和欺诈、侵占、挪用客户资金风险，有利于资金的安全与隔离，对于规范行业健康发展具有重要意义。银行业金融机构应当按照合同约定，履行交易资金划付、资金核算和监督等职责，将网贷机构的资金与客户的资金分账管理、分开存放，确保资金流向符合出借人的真实意愿，有效防范风险。下一步，银监会将制定网贷客户资金第三方存管具体办法，明确银行业金融机构对网络借贷资金监督管理职责以及存管银行的条件等，更好地满足当前网贷行业资金存管的市场需求。</p>
                </li>
                <li>
                    <h5>7. 出借人应当履行哪些义务？</h5>
                    <p>参与网络借贷的出借人应当履行下列义务：</p>
                    <dl class="">
                        <dd>
                            <p>（一）向网络借贷信息中介机构提供真实、准确、完整的身份等信息；</p>
                        </dd>
                        <dd>
                            <p>（二）出借资金为来源合法的自有资金；</p>
                        </dd>
                        <dd>
                            <p>（三）了解融资项目信贷风险，确认具有相应的风险认知和承受能力；</p>
                        </dd>
                        <dd>
                            <p>（四）自行承担借贷产生的本息损失；</p>
                        </dd>
                        <dd>
                            <p>（五）借贷合同及有关协议约定的其他义务。</p>
                        </dd>
                    </dl>
                </li>
                <li>
                    <h5>8. 借款人应当履行哪些义务？</h5>
                    <p>借款人应当履行下列义务：</p>
                    <dl class="">
                        <dd>
                            <p>（一）提供真实、准确、完整的用户信息及融资信息；</p>
                        </dd>
                        <dd>
                            <p>（二）提供在所有网络借贷信息中介机构未偿还借款信息；</p>
                        </dd>
                        <dd>
                            <p>（三）保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的；</p>
                        </dd>
                        <dd>
                            <p>（四）按照约定向出借人如实报告影响或可能影响出借人权益的重大信息；</p>
                        </dd>
                        <dd>
                            <p>（五）确保自身具有与借款金额相匹配的还款能力并按照合同约定还款；</p>
                        </dd>
                        <dd>
                            <p>（六）借贷合同及有关协议约定的其他义务。</p>
                        </dd>
                    </dl>
                </li>
                <li>
                    <h5>9. 网络借贷中介机构应该履行哪些义务？</h5>
                    <p>网络借贷信息中介机构应当履行下列义务：</p>
                    <dl class="">
                        <dd>
                            <p>（一）依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务；</p>
                        </dd>
                        <dd>
                            <p>（二）对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核；</p>
                        </dd>
                        <dd>
                            <p>（三）采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动；</p>
                        </dd>
                        <dd>
                            <p>（四）持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险；</p>
                        </dd>
                        <dd>
                            <p>（五）按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向有关数据统计部门报送并登记；</p>
                        </dd>
                        <dd>
                            <p>（六）妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息；</p>
                        </dd>
                        <dd>
                            <p>（七）依法履行客户身份识别、可疑交易报告、客户身份资料和交易记录保存等反洗钱和反恐怖融资义务；</p>
                        </dd>
                        <dd>
                            <p>（八）配合相关部门做好防范查处金融违法犯罪相关工作；</p>
                        </dd>
                        <dd>
                            <p>（九）按照相关要求做好互联网信息内容管理、网络与信息安全相关工作；</p>
                        </dd>
                        <dd>
                            <p>（十）国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。</p>
                        </dd>
                    </dl>
                </li>
            </ul>
        </div>
    </div>
</template>

<script>
export default {
}
</script>

<style lang="css">
</style>
